export const navLinks = [
  "Главная",
  "Арт-консультации",
  "Прогулки",
  "Блог",
  "Об авторе",
  "Задать вопрос",
] as const;

export const feedbackEntries = [
  {
    name: "Дина",
    date: "15 июля 2023",
    text: "Экскурсия очень понравилась. Получила море полезной и интересной информации в том числе практической на самые разные темы. Ольга хороший собеседник, с которым легко и просто общаться и который подстраивается под ваши интересы. Она также помогла мне определиться с дальнейшей программой уже после экскурсии… если будете в Хельсинки, очень рекомендую ее. Вы не разочаруетесь.",
  },
  {
    name: "Алексей",
    date: "15 января 2024",
    text: "Экскурсия очень понравилась. Получил море полезной и интересной информации в том числе практической на самые разные темы.",
  },
  {
    name: "Элеонора",
    date: "15 марта 2024",
    text: "Экскурсия очень понравилась. Получила море полезной и интересной информации в том числе практической на самые разные темы. Ольга хороший собеседник, с которым легко и просто общаться и который подстраивается под ваши интересы. Она также помогла мне определиться с дальнейшей программой уже после экскурсии… если будете в Хельсинки, очень рекомендую ее. Вы не разочаруетесь.",
  },
] as const;
